"ACL and permission settings are changed, but not applied" = "Zugriffssteuerungslisten (ACLs) und Zugriffsrechte wurden verändert, aber noch nicht angewendet.";
"ACL and permissions cannot be changed for item \"%@\"." = "Zugriffssteuerungslisten (ACLs) und Zugriffsrechte des Objektes \"%@\" können nicht verändert werden.";
"ACL and permissions cannot be read for item \"%@\"." = "Zugriffssteuerungslisten (ACLs) und Zugriffsrechte des Objektes \"%@\" können nicht gelesen werden.";
"Access Control List…" = "Zugriffssteuerungslisten (ACLs)…";
"Administration" = "Verwaltung";
"All descendants" = "Alle Unterebenen";
"Allow" = "Erlauben";
"Append Data" = "Daten anhängen";
"Applies To" = "Anwenden auf";
"Applies to" = "Anwenden auf";
"Change Owner" = "Eigentümer ändern";
"Change Permissions" = "Zugriffsrechte ändern";
"Child files" = "Unterdateien";
"Child folders" = "Unterordner";
"Create Files" = "Dateien erstellen";
"Create Folder" = "Ordner erstellen";
"Custom…" = "Angepasst…";
"Delete" = "Löschen";
"Delete Subfolders and Files" = "Unterordner und Dateien löschen";
"Deny" = "Ablehnen";
"Do you want to apply changed ACL and permissions settings for item \"%@\"?" = "Möchten Sie die veränderten Zugriffssteuerungslisten (ACLs) und Zugriffsrechte auf das Objekt \"%@\" anwenden?";
"Drag a user to this panel to change" = "Zum Ändern einen Benutzer/eine Gruppe auswählen und auf diesen Dialog ziehen.";
"Drag a user to this panel to determine effective access privileges" = "Zum Anzeigen der tatsächlichen Zugriffsrechte einen Benutzer auswählen und auf diesen Dialog ziehen.";
"Drag group into ACL list to add." = "Gruppe in die ACL-Liste ziehen um diese hinzuzufügen.";
"Drag user into ACL list to add." = "Benutzer in die ACL-Liste ziehen um diesen hinzuzufügen.";
"Effective Permissions" = "Tatsächliche Zugriffsrechte";
"Execute File" = "Datei ausführen";
"Full Control" = "Vollständige Steuerung";
"Group:" = "Gruppe:";
"Groups" = "Gruppen";
"ID Is" = "ID ist";
"Inherit Entries from Parent Folder" = "Einträge vom übergeordneten Ordner erben";
"Inherited" = "Geerbt";
"Inherited:" = "Geerbt:";
"List Folder Contents" = "Ordnerinhalt auflisten";
"Make Inherited Entries Explicit" = "Geerbte Zugriffssteuerungseinträge in explizite Einträge umwandeln";
"Name Contains" = "Name enthält";
"Name Ends With" = "Name endet auf";
"Name Is" = "Name ist";
"Name Starts With" = "Name beginnt mit";
"No Access" = "Kein Zugriff";
"Not this item" = "Nicht dieses Objekt";
"Number of records:" = "Anzahl der Einträge:";
"Permission" = "Zugriffsrecht";
"Permission Type:" = "Art der Zugriffsrechte:";
"Permissions for \"%@\"" = "Zugriffsrechte für \"%@\"";
"Propagate Permissions…" = "Zugriffsrechte übertragen…";
"Read" = "Lesen";
"Read & Write" = "Lesen & Schreiben";
"Read Attributes" = "Attribute lesen";
"Read Data" = "Daten lesen";
"Read Extended Attributes" = "Erweiterte Attribute lesen";
"Read Permissions" = "Zugriffsrechte lesen";
"Remove Access Control List" = "Zugriffssteuerungsliste (ACL) entfernen";
"Remove Inherited Entries" = "Geerbte Einträge entfernen";
"Revert" = "Zurücksetzen";
"Save" = "Anwenden";
"Select User" = "Benutzer auswählen";
"Set of Permissions" = "Liste der Zugriffsrechte";
"Setting no permission is senseless." = "Das setzen keiner Zugriffsrechte ist wirkungslos.";
"Sort Access Control List Canonically" = "Zugriffssteuerungslisten (ACLs) kanonisch sortieren";
"This item" = "Dieses Objekt";
"Traverse Folder" = "Ordner durchqueren (durchsuchen)";
"Type" = "Art";
"Unknown:" = "Unbekannt:";
"User Name" = "Benutzername";
"User or Group" = "Benutzer oder Gruppe";
"User:" = "Benutzer:";
"Users" = "Benutzer";
"Users & Groups" = "Benutzer & Gruppen";
"Write" = "Schreiben";
"Write Attributes" = "Attribute schreiben";
"Write Data" = "Daten schreiben";
"Write Extended Attributes" = "Erweiterte Attribute schreiben";

/* ==== UNLOCALIZED ==== */

"UID" = "UID";
